
/* Class = "NSTextFieldCell"; title = "Results"; ObjectID = "6wz-ro-cEN"; */
"6wz-ro-cEN.title" = "Sonuçlar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "KIQ-xp-R6c"; */
"KIQ-xp-R6c.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Address"; ObjectID = "jgd-VB-7GF"; */
"jgd-VB-7GF.title" = "Adres";
